Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/rett-til-opplaering-i-samisk.html.tmx
Source language: nob
Languages: sme

source: Rett til opplæring i samisk
sme: Vuoigatvuohta oažžut sámegiella oahpahusa

source: Alle samiske elever som går på grunnskole eller videregående skole, har rett til opplæring i faget samisk, hvor enn de bor i Norge, jf. Opplæringslova § 6-2 og § 6-3.
sme: Buot sámi ohppiin vuođđoskuvllas ja joatkkaskuvllas lea vuoigatvuohta oažžut oahpahusa sámegielfágas, vaikko gos Norggas sii orrot, gč Oahpahuslága § 6-2 ja § 6-3.

source: Med samisk menes nord,- sør eller lulesamisk.
sme: Sámegielain oaivvilduvvo davvi-, lulli- dahje julevsámegiella.

source: I Opplæringsloven § 6-1, første ledd står definisjon på hvem som defineres som same: same: person som kan skrivast inn i samemanntalet, jf. § 2-6 i lov 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold (samelova), og barn av dei som kan skrivast inn.
sme: Oahpahuslágas § 6-1, vuosttaš lađđasis čuožžu definišuvdna gii definerejuvvo sápmelažžan: sápmelaš: olmmoš guhte sáhttá čálihuvvot sámi jienastuslohkui, gč. § 2-6 geassemánu 12. beaivvi 1987 láhka nr. 56 Sámedikki ja eará sámi riektedilálašvuođaid birra (sámeláhka), ja mánát daidda geat sáhttet sisačálihuvvot.

source: Det er ikke et krav om at eleven eller foreldre skal være med i samemanntallet, men at de oppfyller kriterier for å kunne være med i samemanntallet.
sme: Ii leat gáibádus ahte oahppi dahje vánhemat galget leat čálihuvvon sámi jienastuslohkui, muhto ahte devdet daid eavttuid maid mielde sáhtašii leat mielde sámi jienastuslogus.

source: Kommuner som hører til forvaltningsområde for samisk språk, kan bestemme at alle elever i grunnskolen skal ha samisk som obligatorisk fag. Dette er hjemlet i opplæringslova § 6-2, fjerde ledd: Kommunen kan gi forskrifter om at alle i grunnskolealder i samiske distrikt skal ha opplæring i samisk.
sme: Suohkanat mat gullet sámegiela hálddašanguvlui sáhttet mearridit ahte buot ohppiin vuođđoskuvllas galgá sámegiella leat bákkolaš fága, gč. Oahpahusláhka § 6-2, njealját lađas: Suohkan sáhttá láhkaásahusaid bokte mearridit ahte buohkat sámi guovllu vuođđoskuvllain galget oažžut oahpahusa sámegielas.

source: Nesseby kommune, Karasjok kommune og Kautokeino kommune har innført slik bestemmelse.
sme: Unjárgga gielda, Kárášjoga gielda ja Guovdageainnu suohkan leat dahkan dakkár mearrádusa.
